bat
bottom
broot
chezmoi
delta
eza
fd
fish
fnm
fzf
glances
lazygit
go
gtop
hexyl
htop
mc
neovim
procs
rg
ripgrep
sd
starship
tealdeer
tmux
zoxide
